"Columns" = "直欄";

"Enabled" = "已啟用";
"ID" = "編號";
"Object" = "名稱";
"Start Time" = "開始時間";
"Stop Time" = "停止時間";
"Duration" = "播放時間";
"TimeCode Start" = "時間碼起始處";
"TimeCode Stop" = "時間碼結尾處";
"Data Size" = "資料大小";
"Data Rate" = "資料傳輸率";
"Sample Count" = "取樣次數";
"Format" = "格式";
"Frame Rate" = "格率";
"Channels" = "聲道";
"Sample Rate" = "取樣頻率";
"Sample Size" = "取樣大小";